Repository: RobinDM1995/my-abc
Catalog: packages/formidable_full/languages/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: Adds a Formidable Form to your page.
nl_nl: Voeg formulier toe op uw pagina.

source: You must select a form.
nl_nl: U moet een formulier selecteren.

source: Form
nl_nl: Formulier

source: Displaying
nl_nl: Weergave

source: Steps
nl_nl: Stappen

source: Displaying errors
nl_nl: Weergeven foutmeldingen

source: Show validation errors inline
nl_nl: Validatie meldingen bij betreffende veld

source: No
nl_nl: Nee

source: Yes
nl_nl: Ja

source: Show inline validation errors, beneath each field
nl_nl: Validatie melding onder het betreffende veld

source: Class for validation error
nl_nl: Class voor validatie meldingen

source: Show validation errors on top of form
nl_nl: Validatie meldingen bovenaan formulier

source: Do you want to show the validation errors of the form on top of the form?
nl_nl: Wil je de foutmeldingen weergeven, bovenaan het formulier?

source: Messages
nl_nl: Berichten

source: Warning message (class)
nl_nl: Waarschuwing (class)

source: Success message (class)
nl_nl: Succesmelding (class)

source: After submission
nl_nl: Na verzending

source: Hide form after a succesfull submission
nl_nl: Verberg formulier na succesvolle verzending

source: Hide form after a successfully submission?
nl_nl: Verberg formulier na een succesvolle verzending?

source: Steps (only for form with steps)
nl_nl: Stappen (alleen voor formulier met stappen)

source: Progress bar (jQuery Selector)
nl_nl: Progressiebalk (jQuery Selector)

source: Animate step
nl_nl: Stappen animeren

source: Do you want to animate the transistion between steps
nl_nl: Wil je de overgang tussen stappen animeren

source: Animation
nl_nl: Animatie

source: Duration
nl_nl: Duur

source: Hide steps after a succesfull submission
nl_nl: Verberg stappen na een succesvolle verzending

source: Hide steps after a successfully submission?
nl_nl: Verberg stappen na een succesvolle verzending?

source: Callbacks (jquery)
nl_nl: Callback (jQuery)

source: Callback on error
nl_nl: Callback bij foutmelding(en)

source: Callback on success
nl_nl: Callback bij succesvolle verzending

source: There are no Formidable Forms!
nl_nl: Er zijn geen formulieren aangemaakt!

source: Go to dashboard and create a Formidable Form
nl_nl: Ga naar het dashboard en maak een formulier aan

source: Create a new Formidable Form
nl_nl: Maak een nieuwe formulier

source: Can't find the Formidable Form
nl_nl: Kan het formulier niet vinden

source: You have
nl_nl: U heeft nog

source: left
nl_nl: over

source: Confirm %s
nl_nl: Bevestig %s

source: Submit
nl_nl: Verzenden

source: Please wait...
nl_nl: Moment geduld...

source: characters
nl_nl: karakters

source: Create awesome forms with a few clicks!
nl_nl: Maak geweldige formulieren met een paar klikken!

source: Formidable (Full Version)
nl_nl: Formidable (Volledige versie)

source: Edit content
nl_nl: Bewerken inhoud

source: Add content
nl_nl: Inhoud toevoegen

source: You have made some changes to the Form Properties. Are you sure you want to discard these changes?
nl_nl: U heeft een aantal wijzigingen in de Eigenschappen van formulier gemaakt. Weet u zeker dat u deze wijziging niet wilt opslaan?

source: Delete Formidable Form
nl_nl: Verwijder formulier

source: Value
nl_nl: Waarde

source: Name
nl_nl: Naam

source: Add element to Formidable Form
nl_nl: Element toevoegen aan formulier

source: Edit element on Formidable Form
nl_nl: Element bewerking

source: Delete element from Formidable Form
nl_nl: Verwijdere element van formulier

source: Add multiple options for Formidable Element
nl_nl: Voeg meerdere opties toe voor Formidable Element

source: Add layout on Formidable Form
nl_nl: Lay-out toevoegen

source: Edit layout on Formidable Form
nl_nl: Lay-out bewerking

source: Delete layout from Formidable Form
nl_nl: Verwijder layout van formulier

source: Duplicate layout from Formidable Form
nl_nl: Dupliceer layout van formulier

source: Classname to toggle
nl_nl: Classnaam

source: Value to set
nl_nl: Waarde

source: Placeholder to set
nl_nl: Placeholder

source: any value
nl_nl: elke waarde

source: no value
nl_nl: geen waarde

source: Delete dependency from Formidable Element
nl_nl: Verwijder afhankelijkheid van element

source: is empty
nl_nl: is leeg

source: is not empty
nl_nl: is niet leeg

source: equals
nl_nl: gelijk

source: not equal to
nl_nl: niet gelijk

source: contains
nl_nl: bevat

source: does not contain
nl_nl: bevat niet

source: Choose an Element
nl_nl: Kies een element

source: Choose an element
nl_nl: Kies een element

source: Choose a page
nl_nl: Kies een pagina

source: Add mailing to Formidable Form
nl_nl: Voeg e-mail toe aan formulier

source: Edit mailing from Formidable Form
nl_nl: E-mail bewerken

source: Delete mailing from Formidable Form
nl_nl: Verwijder e-mail van formulier

source: Delete dependency from Formidable Mailing
nl_nl: Verwijder afhankelijkheid van mailing

source: Delete Formidable Template
nl_nl: Verwijder Formidable Sjabloon

source: Exclude from Formidable
nl_nl: Verberg voor Formidable

source: If this keeps happening, please clear the cache of your browser and this C5 installation.
nl_nl: Mocht dit blijven gebeuren, leeg dan de cache van C5 en van de browser.

source: You don't have permission to add, view or edit this form or result.
nl_nl: Je hebt niet de juiste rechten om dit formulier of resultaat te bewerken of in te zien.

source: Select behaviour
nl_nl: Selecteer gedrag

source: Show
nl_nl: Toon

source: Enable
nl_nl: Inschakelen

source: Toggle classname
nl_nl: Wissel classnaam

source: Change placeholder to
nl_nl: Verander placeholder

source: Change value to
nl_nl: Waarde wijzigen in

source: is enabled
nl_nl: is ingeschakeld

source: is disabled
nl_nl: is uitgeschakeld

source: Select an element
nl_nl: Selecteer een element

source: Form can't be found!
nl_nl: Formulier kan niet worden gevonden!

source: Error: "%s" can't be added or updated
nl_nl: Fout: "%s" kan niet worden opgeslagen

source: Field "%s" is successfully added or updated
nl_nl: Element "%s" is succesvol opgeslagen

source: Error: Field can't be updated
nl_nl: Fout: Element kan niet worden geupdate

source: Error: Field can't be deleted
nl_nl: Fout: Veld kan niet worden verwijderd

source: Field successfully deleted
nl_nl: Element succesvol verwijderd

source: Error: Field can't be duplicated
nl_nl: Fout: Element kan niet worden gedupliceerd

source: Field successfully duplicated
nl_nl: Element succesvol gedupliceerd

source: Successfully moved element
nl_nl: Element succesvol verplaatst

source: Error: Field can't be validated
nl_nl: Fout: Element kan niet worden gevalideerd

source: Form is empty or corrupt. Please remove form and create a new one.
nl_nl: Formulier is leeg of ongeldig. Verwijder dit formulier en creeer een nieuwe.

source: Error: Form can't be duplicated
nl_nl: Fout: Formulier kan niet worden gedupliceerd

source: Form successfully duplicated
nl_nl: Element succesvol gedupliceerd

source: Error: Form can't be deleted
nl_nl: Fout: Formulier kan niet worden verwijderd

source: Form is successfully deleted
nl_nl: Layout succesvol verwijderd

source: Fieldset (with legend, if label exists)
nl_nl: Fieldset (met legende, als label bestaat)

source: Row
nl_nl: Rij

source: Step (multistep form)
nl_nl: Stap (Multi-stap formulier)

source: Error: Layout can't be added or updated
nl_nl: Fout: Kan niet worden opgeslagen

source: Layout is successfully added or updated
nl_nl: Lay-out is succesvol opgeslagen

source: Error: Layout can't be deleted
nl_nl: Fout: Resultaat kan niet worden verwijderd

source: Layout is successfully deleted
nl_nl: Lay-out succesvol verwijderd

source: Layout isn't empty and can't be deleted. Please move or delete elements, or check the "remove all" checkbox.
nl_nl: Layout is niet leeg en kan niet worden verwijderd. Verwijder of verplaats de elementen in deze layout.

source: Successfully moved layout
nl_nl: Layout succesvol verplaatst

source: Error: Layout can't be duplicated
nl_nl: Fout: Layout kan niet worden gedupliceerd

source: Layout is successfully duplicated
nl_nl: Lay-out succesvol gedupliceerd

source: Send
nl_nl: Verzend

source: Mail to submitter
nl_nl: E-mail naar verzender

source: %s submission
nl_nl: %s inzending

source: You successfully sent our %s on our Concrete5 website.
nl_nl: Uw gegevens op %s zijn succesvol verzonden vanaf onze Concrete5 website.

source: The following information was sent to us:
nl_nl: De volgende informatie is naar ons verzonden:

source: Thank you!
nl_nl: Dank u wel!

source: Regards,
nl_nl: Met vriendelijke groeten,

source: Send from custom sender:
nl_nl: Verstuur vanaf afzender:

source: Use the "From"-details
nl_nl: Gebruik de "Aan"-gegevens

source: Use custom "Reply to"-details:
nl_nl: Gebruik aangepaste "Reply to"-gegevens:

source: Error: Mailing can't be added or updated
nl_nl: Fout: E-mail kan niet worden opgeslagen

source: Mailing is successfully added or updated
nl_nl: E-mail is succesvol opgeslagen

source: Error: Mailing can't be deleted
nl_nl: Fout: E-mail kan niet worden verwijderd

source: Mailing is successfully deleted
nl_nl: E-mail succesvol verwijderd

source: Error: Mailing can't be duplicated
nl_nl: Fout: E-mail kan niet worden gedupliceerd

source: Mailing is successfully duplicated
nl_nl: E-mail succesvol gedupliceerd

source: Keywords
nl_nl: Trefwoord

source: Unable to delete one or more files.
nl_nl: Kan deze bestand(en) niet verwijderen.

source: Can't find form
nl_nl: Kan het formulier niet vinden

source: All results deleted successfully
nl_nl: Alle resultaten zijn succesvol verwijderd

source: Can't find result
nl_nl: Kan het resultaat niet vinden

source: Result successfully resend
nl_nl: Resultaat succesvol opnieuw verzonden

source: Error: Template can't be duplicated
nl_nl: Fout: Sjabloon kan niet worden gedupliceerd

source: Template successfully duplicated
nl_nl: Sjabloon succesvol gedupliceerd

source: Error: Template can't be deleted
nl_nl: Fout: Sjabloon kan niet worden verwijderd

source: Template is successfully deleted
nl_nl: Sjabloon succesvol verwijderd

source: Can't upload file
nl_nl: Kan het bestand niet uploaden

source: File successfully deleted
nl_nl: Bestand succesvol verwijderd

source: Can't delete file
nl_nl: Kan het bestand niet verwijderen

source: Wrong form is loaded in the page, please try again
nl_nl: Verkeerde vorm wordt in de pagina geladen, probeer het opnieuw

source: Unable to complete action due to our spam policy. Please contact the administrator of this site for more information.
nl_nl: Niet in staat om actie te voltooien als gevolg van onze spam beleid. Neem contact op met de beheerder van deze site voor meer informatie.

source: Can't save data! Please try again later
nl_nl: Kan gegevens niet opslaan! Probeer het later opnieuw

source: Submission is successfull. (In the front-end version the user will be redirected to a page.)
nl_nl: Succesvol verzonden! (Aan de voorkant van de website wordt de gebruiker doorgestuurd naar een andere pagina)

source: Choose State/Province
nl_nl: Kies Staat / Provincie

source: My Formidable Form
nl_nl: Mijn Formidable Form

source: Form saved successfully
nl_nl: Formulier succesvol opgeslagen

source: From name
nl_nl: Afzender naam

source: Field "%s" is invalid
nl_nl: Veld "%s" is ongeldig

source: CSS value
nl_nl: CSS naam

source: Action after submission
nl_nl: Na verzending

source: Page (submission)
nl_nl: Pagina (verzending)

source: Message (submission)
nl_nl: Bericht (verzending)

source: Limit (value)
nl_nl: Limiet (waarde)

source: Field "%s" is invalid number
nl_nl: Veld "%s" is ongeldig nummer

source: Limit (type)
nl_nl: Limiet (type)

source: Page (limits)
nl_nl: Pagina (limieten)

source: Message (limits)
nl_nl: Bericht (limieten)

source: Start date (schedule)
nl_nl: Begindatum (planning)

source: Field "%s" is invalid date
nl_nl: Veld "%s" in ongeldige datum

source: End date (schedule)
nl_nl: Einddatum (planning)

source: Page (schedule)
nl_nl: Pagina (planning)

source: Message (schedule)
nl_nl: Bericht (planning)

source: GDPR Compliance (value)
nl_nl: AVG (waarde)

source: GDPR Compliance (type)
nl_nl: AVG (type)

source: Form Permissions
nl_nl: Formulier rechten

source: Field "%s" is invalid or non selected
nl_nl: Veld "%s" is ongeldig of leeg

source: Result Permissions
nl_nl: Resultaat rechten

source: Oops, something went wrong!
nl_nl: Oeps, er ging iets mis!

source: Form deleted successfully
nl_nl: Formulier succesvol verwijderd

source: Form created successfully! Please add layouts and elements to the form
nl_nl: Formulier succesvol aangemaakt! Gelieve lay-outs en elementen toe te voegen aan het formulier

source: Form or element can't be found!
nl_nl: Formulier of element kan niet worden gevonden!

source: Element saved successfully
nl_nl: Element succesvol opgeslagen

source: Element deleted successfully
nl_nl: Element succesvol verwijderd

source: Mailing saved successfully
nl_nl: E-mail succesvol opgeslagen

source: Mailing deleted successfully
nl_nl: E-mail succesvol verwijderd

source: My Formidable Template
nl_nl: Mijn Formidable Sjabloon

source: Template saved successfully
nl_nl: Sjabloon succesvol opgeslagen

source: Content
nl_nl: Inhoud

source: Field "%s" is missing the %s-tag
nl_nl: Veld "%s" mist het %s-teken

source: Template can't be found!
nl_nl: Sjabloon kan niet worden gevonden!

source: Template deleted successfully
nl_nl: Sjabloon succesvol verwijderd

source: Form name
nl_nl: Formuliernaam

source: On succesfull submission
nl_nl: Bij succesvolle verzending

source: Show message
nl_nl: Toon bericht

source: Redirect to page
nl_nl: Leid naar pagina

source: Message
nl_nl: Bericht

source: Select page
nl_nl: Kies pagina

source: Enable limits
nl_nl: Limieten instellen

source: No limits
nl_nl: Geen limieten

source: Set limits
nl_nl: Limieten instellen

source: Total submissions
nl_nl: Totaal aantal inzendingen

source: Per IP-address
nl_nl: Per IP-adres

source: Per user (guest-visitors excluded)
nl_nl: Per gebruiker (gast-gebruikers uitgesloten)

source: Enable scheduling
nl_nl: Planning inschakelen

source: No scheduling
nl_nl: Inplannen

source: From
nl_nl: Van

source: To
nl_nl: Aan

source: When outside schedule
nl_nl: Indien buiten planning

source: GDPR Compliance
nl_nl: AVG

source: Disable
nl_nl: Uitschakelen

source: Enable GDPR Compliance
nl_nl: Activeer AVG-check

source: GDPR Compliance settings
nl_nl: AVG-instellingen

source: Remove form submissions automatically after a certain period.
nl_nl: Verwijder resultaten automatische na een x-periode.

source: Days
nl_nl: Dagen

source: Months
nl_nl: Maanden

source: Note: Uploaded files and logs are NOT removed! Please check these manually.
nl_nl: Let op: Geüploade bestanden en logs worden NIET verwijderd. Controleer deze handmatig.

source: Disable registering IP
nl_nl: IP-adres niet registreren

source: When enabled, the IP-address of the submitter will not be saved. (Note: This could effect the limit-settings of your form!)
nl_nl: Wanneer ingeschakeld, het IP-adres van de verzender wordt niet opgeslagen (let op: dit kan effect hebben op de limieten van het formulier)

source: Disable registering browser information
nl_nl: Browser-informatie niet registreren

source: When enabled, the browser information of the submitter will not be saved.
nl_nl: Wanneer ingeschakeld, zal de browser informatie niet worden opgeslagen.

source: Permissions
nl_nl: Rechten

source: Enable Permissions
nl_nl: Rechten inschakelen

source: Which user group may edit this form
nl_nl: Welke groep mag dit formulier aanpassen

source: Which user group may view, edit or export the results of this form
nl_nl: Welke groep mag resultaten bekijken en bewerken

source: No groups found, please create one.
nl_nl: Geen groepen gevonden.

source: Add classname(s) to customize your form. Example: myform
nl_nl: Classnaam toe voegen aan formulier. Voorbeeld: MijnFormulier

source: Back
nl_nl: Terug

source: Save
nl_nl: Opslaan

source: Form Properties
nl_nl: Eigenschappen van formulier

source: Preview Form
nl_nl: Voorvertoning

source: Preview
nl_nl: Voorvertoning

source: Results
nl_nl: Resultaten

source: Back to list
nl_nl: Terug naar de lijst

source: Properties
nl_nl: Eigenschappen

source: Layout and elements
nl_nl: Lay-out en Elementen

source: Reset Search
nl_nl: Herstel zoeken

source: Advanced
nl_nl: Geavanceerd

source: Search
nl_nl: Zoeken

source: Edit form
nl_nl: Formulieren bewerken

source: Export
nl_nl: Exporteer

source: Export as CSV
nl_nl: Exporteer als CSV

source: Export as XLS
nl_nl: Exporteer als XLS

source: dirty
nl_nl: (html)

source: Delete all
nl_nl: Alle verwijderen

source: Add form
nl_nl: Formulieren bewerken

source: Remove all content
nl_nl: Alle content verwijderen

source: Remove all the content (forms and submissions)
nl_nl: Verwijder alle content (formulieren en inzendingen)

source: When you upgrade to Formidable (full-version), make sure this option is disabled.
nl_nl: Zorg dat deze is uitgeschakeld wanneer er een upgrade plaatsvindt naar Formidable (full-version).

source: Clean Formidable
nl_nl: Formidable opruimen

source: Removes temporary files.
nl_nl: Tijdelijke bestanden verwijderen.

source: %s Results deleted, all temporary files deleted
nl_nl: %s inzendingen verwijderd, alle tijdelijke bestanden verwijderd

source: Add row
nl_nl: Voeg rij toe

source: Add mailing
nl_nl: Mail toevoegen

source: Add template
nl_nl: Sjabloon toevoegen

source: Custom Elements
nl_nl: Eigen elementen

source: Type of element not supported
nl_nl: Type element niet ondersteund

source: Unknown
nl_nl: Onbekend

source: %s (copy)
nl_nl: %s (kopie)

source: (empty)
nl_nl: (leeg)

source: address_1 {n} address_2 {n} city {n} province {n} country {n} postal_code
nl_nl: adres1 {n} {n} adres2 stad {n} {n} provincie land {n} postcode

source: address_1 {n} address_2 {n} city {n} county {n} country {n} zipcode
nl_nl: adres1 {n} {n} adres2 stad {n} {n} graafschap land {n} postcode

source: address_1 {n} address_2 {n} city {n} state {n} postal_code {n} country
nl_nl: adres1 {n} {n} adres2 stad {n} staat {n} {n} postcode land

source: address_1 {n} address_2 {n} city {n} province {n} postal_code {n} country
nl_nl: adres1 {n} {n} adres2 stad {n} {n} provincie postcode {n} land

source: address_1 {n} address_2 {n} city {n} county {n} zipcode {n} country
nl_nl: adres1 {n} {n} adres2 stad {n} {n} provincie postcode {n} land

source: address_1 {n} address_2 {n} city {n} country {n} state {n} postal_code
nl_nl: adres1 {n} {n} adres2 stad {n} {n} land staat {n} postcode

source: address_1 {n} address_2 {n} city {n} country {n} province {n} postal_code
nl_nl: adres1 {n} {n} adres2 stad {n} {n} land provincie {n} postcode

source: address_1 {n} address_2 {n} city {n} country {n} county {n} zipcode
nl_nl: adres1 {n} {n} adres2 stad {n} {n} land provincie {n} postcode

source: address_1 address_2 {n} postal_code city, state {n} country
nl_nl: adres1 adres2 {n} postcode stad, staat {n} land

source: address_1 address_2 {n} postal_code city, province {n} country
nl_nl: adres1 adres2 {n} psotcode stad, provincie {n} land

source: address_1 address_2 {n} zipcode city, county {n} country
nl_nl: adres1 adres2 {n} postcode plaats, provincie {n} land

source: address_1 {n} postal_code city, state {n} country
nl_nl: adres1 {n} postcode stad, staat {n} land

source: address_1 {n} postal_code city, province {n} country
nl_nl: adres1 {n} postcode stad, provincie {n} land

source: address_1 {n} zipcode city, county {n} country
nl_nl: adres1 {n} postcode plaats, provincie {n} land

source: street, number {n} zipcode city, state {n} country
nl_nl: straat, nummer, {n} postcode plaats, provincie {n} land

source: street, number {n} zipcode city, province {n} country
nl_nl: straat, nummer, {n} postcode plaats, provincie {n} land

source: street, number {n} zipcode city, county {n} country
nl_nl: adres1 {n} postcode plaats, provincie {n} land

source: street, number {n} zipcode city{n} country
nl_nl: straat, nummer, {n} postcode plaats {n} land

source: Other format:
nl_nl: Ander formaat:

source: Street
nl_nl: Straat

source: Number
nl_nl: Nummer

source: Address 1
nl_nl: Adres

source: Address 2
nl_nl: Adres 2

source: City
nl_nl: Plaats

source: State
nl_nl: Staat

source: Province
nl_nl: Provincie

source: County
nl_nl: Graafschap

source: Country
nl_nl: Land

source: Postal Code
nl_nl: Postcode

source: Zipcode
nl_nl: Postcode

source: Break / New line
nl_nl: Break / Nieuwe lijn

source: You can also use specialchars like ,.!;: etc...
nl_nl: U kunt ook gebruik maken van speciale karakters zoals,;:.! Enz. ..

source: Choose country
nl_nl: Kies land

source: Already verified you are human.
nl_nl: U bent al geverifieerd.

source: Selected options
nl_nl: Geselecteerde opties

source: Single text
nl_nl: Enkele tekst

source: One column
nl_nl: Een kolom

source: Two columns
nl_nl: Twee Kolommen

source: Three columns
nl_nl: Drie kolommen

source: Four columns
nl_nl: Vier kolommen

source: Five columns
nl_nl: Vijf kolommen

source: Automatically (let the width decide)
nl_nl: Automatisch (laat de breedte beslissen)

source: Unknown page
nl_nl: Onbekende pagina

source: Unknown member
nl_nl: Onbekende gebruiker

source: Default date format: mm/dd/yyyy
nl_nl: Standaarddatumnotatie: mm/dd/jjjj

source: Year
nl_nl: Jaar

source: Create element with datepicker
nl_nl: Maak element met datepicker

source: Selectboxes for years, months, days
nl_nl: Selectboxes jaren, maanden, dagen

source: Create masked input textfield (only dd, mm and yyyy input)
nl_nl: Maak gemaskerde tekstveld (alleen dd, mm en jjjj)

source: day of month (no leading zero)
nl_nl: dag van de maand (zonder voorloopnul)

source: day of month (two digit)
nl_nl: dag van de maand (twee cijfers)

source: day of the year (no leading zeros)
nl_nl: dag van het jaar (zonder voorloopnul)

source: day of the year (three digit)
nl_nl: dag van het jaar (drie cijfers)

source: day name short
nl_nl: dag naam kort

source: day name long
nl_nl: dag naam lang

source: month of year (no leading zero)
nl_nl: maand van het jaar (geen voorloopnul)

source: month of year (two digit)
nl_nl: maand van het jaar (twee cijfers)

source: month name short
nl_nl: maandnaam (kort)

source: month name long
nl_nl: maandnaam (lang)

source: year (two digit)
nl_nl: jaar (twee cijfers)

source: year (four digit)
nl_nl: jaar (vier cijfers)

source: More information about dateformat:
nl_nl: Meer informatie over datum formaat:

source: click here
nl_nl: klik hier

source: Manage some advanced options of the datepicker
nl_nl: Beheer een aantal geavanceerde opties van de datepicker

source: Comma seperate options
nl_nl: Komma gescheiden opties

source: Example: changeYear:true, yearRange:"c-10:c+10"
nl_nl: Voorbeeld: changeYear: true, yearRange: "c-10: c 10"

source: Possible options:
nl_nl: Mogelijke opties:

source: day
nl_nl: dag

source: month
nl_nl: maand

source: year
nl_nl: jaar

source: firstname prefix lastname
nl_nl: voornaam voorvoegsel achternaam

source: firstname lastname
nl_nl: voornaam achternaam

source: prefix lastname
nl_nl: voorvoegsel achternaam

source: Firstname
nl_nl: Voornaam

source: Prefix
nl_nl: Voorvoegsel

source: Lastname
nl_nl: Achternaam
