Repository: RobinDM1995/my-abc
Catalog: packages/formidable_full/languages/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: Button CSS Classes
nl_nl: CSS Classes knop

source: Add classname(s) to customize your step button. Example: myformstep
nl_nl: Classnaam toe voegen aan formulier. Voorbeeld: MijnStap

source: Button "Next"
nl_nl: Knop "Volgende"

source: Search:
nl_nl: Zoeken:

source: disabled
nl_nl: uitgeschakeld

source: No available elements found!
nl_nl: Geen beschikbare elementen gevonden!

source: Are you sure you want to delete this layout?
nl_nl: Weet u zeker dat u deze layout wilt verwijderen?

source: Yes, remove all elements in this layout!
nl_nl: Ja, verwijder alle elementen binnen deze layout!

source: If there are elements in this layout, you need to check this!
nl_nl: Vink deze aan wanneer er elementen in deze layout zitten en je deze wilt verwijderen!

source: Are you sure you want to duplicate this layout and his elements?
nl_nl: Weet u zeker dat u deze layout en elementen wilt dupliceren?

source: Can't find dependency
nl_nl: Kan afhankelijkheid niet vinden

source: Can't find mailing
nl_nl: Kan mailing niet vinden

source: Send from
nl_nl: Verstuur vanaf

source: Attachments
nl_nl: Bijlagen

source: Give your mail a name!
nl_nl: Geef deze mail een naam!

source: Label for mail
nl_nl: Naam voor mail

source: Set the "From"-header of the mail. You can either select a form element or add a custom one.
nl_nl: Stel de "Van"-header van de e-mail. U kunt kiezen voor een element op het formulier of een eigen waarde. U kunt ook de "Reply-To"-header van de e-mail wijzigen wanneer u een aangepaste "Van"-header gebruikt. Dit is voor de gevorderde gebruiker.

source: You can send a mail to multiple addresses. You can select "Send to"-elements if you have them in your form. You can also add custom Email Address(es) in the field below.
nl_nl: U kunt een mail sturen naar meerdere adressen. U kunt kiezen "Aan"-elementen als deze in het formulier aanwezig zijn. U kunt ook aangepaste e-mailadres(sen) in het onderstaande veld toevoegen.

source: AND/OR
nl_nl: EN/OF

source: Add an "Email Address" or a "Recipient Selector" element(s) to enable selection of recipient.
nl_nl: Voeg een "Emailadres" of "Ontvanger Selector"-element toe om de selectie van de ontvanger in te schakelen.

source: You must add custom e-mailaddress now:
nl_nl: U dient nu een aangepaste e-mailadres toe te voegen:

source: E-mail Address(es)
nl_nl: E-mailadres(sen)

source: Comma seperate each e-mailaddress
nl_nl: Elk e-mailadres komma gescheiden toevoegen

source: Send as CC
nl_nl: Stuur als CC

source: Use CC instead of BCC for sending mail
nl_nl: Gebruik CC in plaats van BCC (standaard) voor het verzenden van mail

source: Define your mail here. Add a subject and a HTML-message. In your message and subject you can use element values and labels of the form by clicking on "Insert Formidable Element" in the top bar of the editor.
nl_nl: Creëer hier uw e-mail. Voeg een onderwerp en een HTML-bericht toe. In uw bericht kunt u element waarden en labels gebruiken uit dit formulier door te klikken op "Voeg element toe" in de bovenste balk van de editor.

source: Template
nl_nl: Sjabloon

source: No templates created yet. Click <a href="%s">here</a> to create one.
nl_nl: Geen sjablonen aangemaakt. Klik <a href="%s">hier</a> om deze toe te voegen.

source: Insert Formidable Element
nl_nl: Formidable Element toevoegen

source: Discard empty
nl_nl: Sla leeg over

source: If checked empty elements will not be shown in message
nl_nl: Wanneer ingeschakeld, lege waarde zullen niet terug komen in de mail

source: Discard layout
nl_nl: Sla layout over

source: If checked layout elements will not be shown in message
nl_nl: Wanneer ingeschakeld, layout elementen zullen niet terug komen in de mail

source: If you want you can use dependencies for this mailing. This means the mail can be influenced with the behaviour or value of a form element
nl_nl: Je kunt aan dit element afhankelijkheden toevoegen. Dit houdt in dat het gedrag of de waarde van het element beïnvloed kan worden door een ander element of waarde

source: Files after upload
nl_nl: Bestanden na uploaden

source: Add an "Upload" element to enable selection.
nl_nl: Voeg een "Upload"-element om de selectie van bijlagen mogelijk te maken.

source: You can add files from the filemanager:
nl_nl: Bijlage uit de filemanager selecteren:

source: Files from filemanager
nl_nl: Bestanden uit filemanager

source: Choose file
nl_nl: Bestand kiezen

source: Be careful with size and extensions, some spamfilters can block your mail.
nl_nl: Wees voorzichtig met de grootte en bestandstype, sommige spamfilters kunnen uw e-mail blokkeren.

source: Are you sure you want to delete this mailing?
nl_nl: Weet u zeker dat u deze email wilt verwijderen?

source: Are you sure you want to delete this result?
nl_nl: Weet u zeker dat u deze inzending wilt verwijderen?

source: Are you sure you want to delete the following results?
nl_nl: Weet u zeker dat u deze inzendingen wilt verwijderen?

source: Are you sure you want to delete ALL results of this form?
nl_nl: Weet u zeker dat u ALLE resultaten wilt verwijderen?

source: Resend
nl_nl: Opnieuw verzenden

source: Are you sure you want to resend this result?
nl_nl: Weet u zeker dat u dit resultaat nogmaals wilt verzenden?

source: Are you sure you want to resend the following results?
nl_nl: Weet u zeker dat u onderstaande resultaten nogmaals wilt verzenden?

source: AnswerSetID
nl_nl: AntwoordrijID

source: By
nl_nl: Door

source: Customize Results
nl_nl: Pas resultaten aan

source: Add Field
nl_nl: Veld toevoegen

source: Save as Search Preset
nl_nl: Opslaan als zoekopdracht

source: Save Preset
nl_nl: Zoekopdracht opslaan

source: ** Select Field
nl_nl: ** Selecteer

source: Search Presets
nl_nl: Zoek opgeslagen zoekopdracht(en)

source: Edit Search Preset
nl_nl: Zoekopdracht aanpassen

source: Delete Search Preset
nl_nl: Zoekopdracht verwijderen

source: There is no search preset.
nl_nl: Er zijn geen zoekopdrachten.

source: Choose Columns
nl_nl: Kies kolommen

source: Available Columns
nl_nl: Beschikbare kolommen

source: Column Order
nl_nl: Kolom volgorde

source: Click and drag to change column order.
nl_nl: Klik en sleep om volgorde aan te passen.

source: Sort By
nl_nl: Sorteren op

source: Default Column
nl_nl: Standaard kolommen

source: Direction
nl_nl: Richting

source: Can't find template
nl_nl: Kan het sjabloon niet vinden

source: Are you sure you want to delete this template?
nl_nl: Weet u zeker dat u dit sjabloon wilt verwijderen?

source: The {%formidable_mailing%}-tag will be replaced with the message from the mail.
nl_nl: De {%formidable_mailing%}-tag zal worden vervangen voor het mail-bericht.

source: Template Title
nl_nl: Sjabloonnaam

source: Used
nl_nl: Aantal gebruikt

source: Preview Template
nl_nl: Voorvertoning

source: No templates created.
nl_nl: Geen sjablonen aangemaakt.
