Repository: RobinDM1995/my-abc
Catalog: packages/formidable_full/languages/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: <p>This form collects you personal data so that we can handle your request. %s needs your consent to collect your personal data. Checkout our <a href="javascript:;">privacy policy</a> for more information on how we protect and manage your submitted data. Please give us your consent to use your personal data.</p>
nl_nl: <p>Dit formulier verzamelt uw persoonlijke gegevens. %s heeft uw goedkeuring nodig om dit te doen. Om meer te lezen over het verzamelen en opslaan van deze gegevens verwijzen we u graag naar onze <a href="javascript:;">privacy policy</a>. U dient akkoord te gaan met deze voorwaarden alvorens u dit formulier kunt verzenden.</p>

source: Accepted
nl_nl: Geaccepteerd

source: Characters
nl_nl: Karakters

source: Represents a numeric character
nl_nl: Vertegenwoordigt een numeriek teken

source: Represents a optional numeric character
nl_nl: Vertegenwoordigt een optioneel numeriek teken

source: Recursive item, only the previous pattern is allowed after the hashtag
nl_nl: Terugkerend item, alleen het eerste deel (voor de hashtag) is toegelaten

source: Represents an alphanumeric character
nl_nl: Vertegenwoordigt een alfanumeriek teken

source: Represents an alpha character
nl_nl: Vertegenwoordigt een alfabetisch teken

source: Examples:
nl_nl: Voorbeelden:

source: Phone
nl_nl: Telefoon

source: More information about masking: <a href="%s" target="_blank">click here</a>
nl_nl: Meer informatie over maskeren: <a href="%s" target="_blank">klik hier</a>

source: Your mask not available? Add a text field and create your own mask
nl_nl: Je masker niet beschikbaar? Voeg een tekstveld en maak je eigen masker

source: Send your mask to %s
nl_nl: Stuur uw masker om %s

source: Manage some advanced options for the rating
nl_nl: Beheer een aantal geavanceerde opties voor de beoordeling

source: Example: "min: 0, max: 5, step: 1, showClear:true, showCaption:false, hoverOnClear: false, theme: 'formidable-fa'"
nl_nl: Voorbeeld: "min: 0, max: 5, step: 1, showClear:true, showCaption:false, hoverOnClear: false, theme: 'formidable-fa'"

source: Selectbox
nl_nl: Selectie

source: Tags (selectize)
nl_nl: Tags (selectie)

source: Manage some advanced options for jSignature
nl_nl: Beheer een aantal geavanceerde opties voor jSignature

source: Example: "'color': '#F00', 'background-color': '#EEE'"
nl_nl: Voorbeeld: "'color': '#F00', 'background-color': '#EEE'"

source: More information:
nl_nl: Meer informatie:

source: Clear
nl_nl: Opnieuw

source: Signed
nl_nl: Getekend

source: Unsigned
nl_nl: Ongetekend

source: Horizontal
nl_nl: Horizontaal

source: Horizontal (Range)
nl_nl: Horizontaal (Bereik)

source: Vertical
nl_nl: Verticaal

source: Vertical (Range)
nl_nl: Verticaal (Bereik)

source: Manage some advanced options for the slider
nl_nl: Beheer een aantal geavanceerde opties voor de slider

source: Example: reversed:true, tooltip:'always'
nl_nl: Voorbeeld: reversed:true, tooltip:'always'

source: Examples:
nl_nl: Voorbeelden:

source: Words
nl_nl: Woorden

source: Default time format (24 hours): HH:mm:ss
nl_nl: Standaardtijd formaat (24 uur): HH: mm: ss

source: Create element with timeslider
nl_nl: Maak element met timeslider

source: Selectboxes for hours, minutes, etc.
nl_nl: Selectboxes voor uren, minuten, etc.

source: Create masked input textfield (only 24-hours notation)
nl_nl: Maak gemaskerd tekstveld (alleen 24-uur notatie)

source: hour (no leading zero)
nl_nl: uur (geen voorloopnul)

source: hour (two digit)
nl_nl: uur (twee cijfers)

source: minutes (no leading zero)
nl_nl: minuten (geen voorloopnul)

source: minutes (two digit)
nl_nl: minuten (twee cijfers)

source: seconds (no leading zero)
nl_nl: seconden (geen voorloopnul)

source: seconds (two digit)
nl_nl: seconden (twee cijfers)

source: am or pm for AM/PM
nl_nl: am of pm voor AM / PM

source: AM or PM for AM/PM
nl_nl: AM of PM voor AM / PM

source: More information about timeformat:
nl_nl: Meer informatie over tijd formaat:

source: Manage some advanced options of the timepicker
nl_nl: Beheer een aantal geavanceerde opties van de timepicker

source: Example: hourMin: 8, hourMax: 16
nl_nl: Voorbeeld: hourMin: 8, hourMax: 16

source: Files
nl_nl: Bestanden

source: Drop files here to upload
nl_nl: Sleep je bestanden hier

source: Your browser does not support drag'n'drop file uploads.
nl_nl: Je browser ondersteund geen drag'n'drop bestandsupload.

source: Please use the fallback form below to upload your files like in the olden days.
nl_nl: Gebruik onderstaande veld om bestanden te uploaden.

source: File is too big ({{filesize}}MiB). Max filesize: {{maxFilesize}}MiB.
nl_nl: Bestand is te groot ({{filesize}}MiB). Max. bestandsgrootte: {{maxFilesize}}MiB.

source: You can't upload files of this type
nl_nl: Bestanden van dit type zijn niet toegestaan

source: Server responded with {{statusCode}} code.
nl_nl: Server antwoorde met {{statusCode}} code.

source: Cancel upload
nl_nl: Annuleer upload

source: Are you sure you want to cancel this upload?
nl_nl: Weet u zeker dat u deze upload wilt annuleren?

source: Remove file
nl_nl: Bestand verwijderen

source: You can not upload any more files.
nl_nl: Er kunnen geen bestanden meer geüpload worden.

source: Drag 'n Drop your files here!
nl_nl: Sleep je bestanden hier!

source: %s uploaded files
nl_nl: %s geüploade bestanden

source: Click to download
nl_nl: Klik om te downloaden

source: File uploaded with errors
nl_nl: Bestanden zonder foutmeldingen

source: Extension not allowed
nl_nl: Bestandstype niet toegestaan

source: File not found
nl_nl: Bestand niet gevonden

source: Uploaded Files
nl_nl: Geüploade bestanden

source: Including http(s):// or (s)ftp://
nl_nl: Inclusief http(s):// of (s)ftp://

source: Never
nl_nl: Nooit

source: Previous
nl_nl: Vorige

source: Next
nl_nl: Volgende

source: copy
nl_nl: kopiëren

source: Unknown or deleted page
nl_nl: Onbekend of verwijderde pagina

source: <a href="%s" target="_blank">%s</a> (Page ID: %s)
nl_nl: <a href="%s" target="_blank">%s</a> (Pagina ID: %s)

source: Unknown or deleted user
nl_nl: Onbekend of verwijderde gebruiker

source: <a href="%s?uID=%s" target="_blank">%s</a> (User ID: %s)
nl_nl: <a href="%s?uID=%s" target="_blank">%s</a> (Gebruikers ID: %s)

source: Page
nl_nl: Pagina

source: User
nl_nl: Gebruiker

source: Answerset ID
nl_nl: Antwoordrij ID

source: Submitted
nl_nl: Verstuurd

source: Resolution
nl_nl: Resolutie

source: Locale
nl_nl: Taal / Land

source: %s (Page ID: %s)
nl_nl: %s (Pagina ID: %s)

source: Date Submitted
nl_nl: Verzonden op

source: to
nl_nl: aan

source: Page (submitted from)
nl_nl: Pagina (vanaf)

source: User (submitted by)
nl_nl: Door

source: Core Properties
nl_nl: Eigenschappen

source: Other Elements
nl_nl: Overige elementen

source: View
nl_nl: Weergeven

source: Edit
nl_nl: Bewerk

source: Resend mail
nl_nl: Opnieuw verzenden

source: Delete
nl_nl: Verwijderen

source: Dependency Rule #%s: %s is already used
nl_nl: Afhankelijkheid Regel # %s : %s is al in gebruik

source: Dependency Rule #%s: %s is invalid or not selected
nl_nl: Afhankelijkheid Regel # %s : %s is ongeldig of niet geselecteerd

source: Dependency Rule #%s: no depending element selected
nl_nl: Afhankelijkheid Regel # %s : geen afhankelijk element geselecteerd

source: Dependency Rule #%s: condition value is invalid
nl_nl: Afhankelijkheid Regel # %s : conditie is ongeldig

source: Label / Name
nl_nl: Label / Naam

source: Default
nl_nl: Standaard

source: Submission Update
nl_nl: Update bij verzending

source: Masking
nl_nl: Maskeren

source: Minimum value
nl_nl: Minimale waarde

source: Field "%s" isn't a valid integer
nl_nl: Veld "%s" is geen geldige integer

source: Maximum value
nl_nl: Maximumwaarde

source: Minimum/Maximum type
nl_nl: Minimum / Maximum soort

source: Field "%s" invalid
nl_nl: Veld "%s" is ongeldig

source: Appearance
nl_nl: Uiterlijk

source: Advanced options
nl_nl: Geavanceerde opties

source: Assign to fileset
nl_nl: Toewijzen aan bestandsset

source: Options
nl_nl: Opties

source: Field "%s" are invalid
nl_nl: Veld "%s" is ongeldig

source: Other option (value)
nl_nl: Andere optie (waarde)

source: Other option (type)
nl_nl: Andere optie (type)

source: Format
nl_nl: Formaat

source: Format (other)
nl_nl: Format (andere)

source: Available countries
nl_nl: Beschikbare landen

source: Allowed extensions
nl_nl: Toegestane extensies

source: Extensions "%s" in "%s" aren't allowed globally (check Allowed File Types)
nl_nl: Extensions "%s" in "%s" niet globaal toegestaan ​​(check toegestaan ​​bestandstypen)

source: Subject
nl_nl: Onderwerp

source: From (Name)
nl_nl: Van (Naam)

source: From (Email Address)
nl_nl: Van (e-mailadres)

source: Reply To
nl_nl: Bericht beantwoorden

source: Reply To (Name)
nl_nl: Antwoord aan (naam)

source: Reply To (Email Address)
nl_nl: Antwoord aan (e-mailadres)

source: Send to
nl_nl: Verzenden naar

source: Field "%s" isn't selected
nl_nl: Veld "%s" is niet geselecteed

source: Send to (custom)
nl_nl: Stuur naar (aangepaste)

source: Field '%s' is empty
nl_nl: Veld "%s" is ongeldig of leeg

source: Field '%s' is an invalid numeric value
nl_nl: Veld "%s" is een ongeldige numerieke waarde

source: Field '%s' is an invalid Email Address
nl_nl: Veld "%s" is ongeldig emailadres

source: Field '%s' is an invalid URL
nl_nl: Veld %s is ongeldig

source: Field '%s' is an invalid date
nl_nl: Veld "%s" is een ongeldige datum

source: Field '%s' is an invalid time
nl_nl: Veld "%s" is een ongeldige tijd

source: Fields '%s' and it's confirmation don't match
nl_nl: Velden "%s" en de bevestiging komen niet overeen

source: Fields '%s' only allows the following characters: %s
nl_nl: Velden "%s" kan alleen de volgende tekens: %s

source: Field '%s' should be between %s and %s words
nl_nl: Veld "%s" moet tussen %s en %s woorden

source: Field '%s' should have at least %s words
nl_nl: Veld "%s" moeten ten minste %s woorden

source: Field '%s' should be between %s and %s charachters
nl_nl: Veld "%s" moet tussen %s en %s charachters

source: Field '%s' should be at least %s charachters
nl_nl: Veld "%s" moet minstens %s charachters

source: Field '%s' should be a numeric value between %s and %s
nl_nl: Veld "%s" moet een numerieke waarde zijn tussen %s en %s

source: Field '%s' should be a numeric value equal or greater than %s
nl_nl: Veld "%s" moet een numerieke waarde gelijk aan of groter zijn dan %s

source: Field '%s' should have %s options selected
nl_nl: Veld "%s" moet hebben %s opties geselecteerd

source: Field '%s' should have between %s and %s options selected
nl_nl: Veld "%s" moet hebben tussen %s en %s opties geselecteerd

source: Field '%s' should have %s files
nl_nl: Veld "%s" moet hebben %s bestanden

source: Field '%s' should have between %s and %s files
nl_nl: Veld "%s" moet hebben tussen %s en %s bestanden

source: Field '%s' is invalid or empty
nl_nl: Veld "%s" is ongeldig of leeg

source: Field '%s' has invalid file-extensions
nl_nl: Veld '%s' heeft ongeldige bestandstype

source: Field '%s' is invalid
nl_nl: Veld %s is ongeldig

source: Unable to remove file
nl_nl: Kan deze bestand(en) niet verwijderen

source: OR
nl_nl: OF

source: Delete this rule
nl_nl: Verwijder deze regel

source: Move this rule
nl_nl: Verplaats deze regel

source: Rule
nl_nl: Regel

source: Add an action to this rule
nl_nl: Voeg een actie toe op deze regel

source: Delete this action
nl_nl: Verwijder deze actie

source: and
nl_nl: en

source: Add an element to this rule
nl_nl: Voeg een element op deze regel

source: Delete this element
nl_nl: Verwijder dit element

source: if
nl_nl: als

source: has
nl_nl: heeft

source: selected/checked
nl_nl: geselecteerd/aangevinkt

source: Are you sure you want to delete this dependency?
nl_nl: Weet u zeker dat u deze afhankelijkheid wilt verwijderen?

source: Cancel
nl_nl: Annuleren

source: All page types
nl_nl: Alle paginatypes

source: Can't find element
nl_nl: Kan element niet vinden

source: Dependency
nl_nl: Afhankelijkheid

source: On submit
nl_nl: Na verzending

source: Please set the properties of this element. Each element has his own behaviour and/or values.
nl_nl: Stel de eigenschappen van dit element in. Elk element heeft zijn eigen gedrag en/of waarden.

source: Hide label / name
nl_nl: Label / Naam verbergen

source: When enabled, the label or name of the form element will not be displayed
nl_nl: Wanneer ingeschakeld, zal het label van het element niet worden getoond

source: Confirmation
nl_nl: Bevestiging

source: When enabled, duplicates field and compare both values
nl_nl: Indien ingeschakeld, kopieer veld en vergelijk beide waarde

source: Required
nl_nl: Verplicht

source: When enabled, the submitted value will be required and checked
nl_nl: Wanneer ingeschakeld, zal de ingediende waarde gecontroleerd en verplicht zijn

source: Default value
nl_nl: Standaardwaarde

source: Request Data ($_REQUEST)
nl_nl: URL Parameters ($_REQUEST)

source: User Data
nl_nl: Gebruikersdata

source: Collection Data
nl_nl: Paginadata

source: User ID
nl_nl: GebruikersID

source: Username
nl_nl: Gebruikersnaam

source: Email Address
nl_nl: E-mailadres

source: Date added
nl_nl: Datum toegevoegd

source: Attributes
nl_nl: Attributen

source: Collection ID
nl_nl: CollectieID

source: Page Type (ID)
nl_nl: Pagina Type (ID)

source: Warning:
nl_nl: Waarschuwing:

source: adding code to the form could break the form. Use this only if you know what you are doing!
nl_nl: het toevoegen van code aan het formulier kan het formulier kapot maken. Gebruik dit alleen als je weet at je doet!

source: Selectables
nl_nl: Selecteerbaar

source: Manual options
nl_nl: Eigen waarde

source: Pages
nl_nl: Pagina's

source: Members
nl_nl: Gebruikers

source: Other text
nl_nl: Anders namelijk

source: When enabled, user can add a new option.
nl_nl: Wanneer ingeschakeld, mag de gebruiker zelf een optie toevoegen.

source: Clear all
nl_nl: Herstel alle

source: Add multiple
nl_nl: Meerdere toevoegen

source: Page Type
nl_nl: Pagina Type

source: Location
nl_nl: Locatie

source: Everywhere
nl_nl: Overal

source: Beneath a page
nl_nl: Onder bepaalde pagina

source: Other options
nl_nl: Andere optie

source: Display page aliasses
nl_nl: Aliassen weergeven

source: Featured pages only
nl_nl: Alleen "featured" pagina's

source: Order
nl_nl: Volgorde

source: Sitemap order
nl_nl: Sitemap volgorde

source: Reverse sitemap order
nl_nl: Omgekeerde sitemap volgorde

source: Most recent first
nl_nl: Meest recente eerst

source: Earliest first
nl_nl: Minst recente eerst

source: Alphabetical order
nl_nl: Alfabetische volgorde

source: Reverse alphabetical order
nl_nl: Omgekeerd alfabetische volgorde

source: Most recently modified first
nl_nl: Meest recent geupdate eerst

source: Random
nl_nl: Willekeurig

source: Group(s)
nl_nl: Groep(en)

source: If no group is selected, all users will be found
nl_nl: Wanneer er geen groep is geselecteerd, zullen alle gebruikers weergegeven worden

source: Option Name
nl_nl: Optie naam (label)

source: This column value will be shown as selectable option
nl_nl: Deze kolomwaarde zal weergegeven worden als selecteerbare optie

source: Only show users where "Option Name" is not empty
nl_nl: Alleen gebruikers weergeven waarvan "optie naam" niet leeg is

source: Only validated users
nl_nl: Alleen gevalideerde gebruikers weergeven

source: Ascending
nl_nl: Oplopend

source: Descending
nl_nl: Aflopend

source: Allow multiple
nl_nl: Meerdere toelaten

source: When enabled, multiple options can be selected
nl_nl: Wanneer ingeschakeld, kunnen meerdere opties worden geselecteerd

source: Limits
nl_nl: Limiet

source: Minimum
nl_nl: Minimaal

source: Maximum
nl_nl: Maximaal

source: Allowed chars
nl_nl: Karakters toestaan

source: Use CTRL (or option) to deselect or select multiple
nl_nl: Gebruik CTRL (of optie) op meerdere opties te selecteren

source: Comma seperate each extension
nl_nl: Komma scheiden elk bestandstype

source: No filesets available
nl_nl: Geen bestandsset beschikbaar

source: Assign uploaded file to selected fileset
nl_nl: Geuploade bestand aan geselecteerde bestandsset koppelen

source: Enable masking
nl_nl: Enable maskeren

source: All available countries
nl_nl: Alle beschikbare landen

source: Selected countries
nl_nl: Geselecteerde landen

source: Select the available countries
nl_nl: Selecteer de gewenste landen

source: Select the default country
nl_nl: Selecteer het standaard land

source: When enabled, the element will try to suggest the country based on the users IP address
nl_nl: Wanneer ingeschakeld, zal het land op basis van het IP-adres worden geselecteerd

source: Tooltip / Description
nl_nl: Tooltip / Beschrijving

source: Add classname(s) to customize your form field. Example: myformelement
nl_nl: Classnaam toe te voegen aan het element. Voorbeeld: myformelement

source: Custom errors
nl_nl: Eigen foutmeldingen

source: No custom errors
nl_nl: Geen eigen foutmeldingen

source: Enable custom errors
nl_nl: Inschakelen eigen foutmeldingen

source: Error when field is empty
nl_nl: Foutmelding "veld is leeg"

source: Error when field is invalid (numeric)
nl_nl: Foutmelding "veld is ongeldig nummer"

source: Error when field is invalid (email address)
nl_nl: Foutmelding "veld is ongeldig emailadres"

source: Error when field is invalid (url)
nl_nl: Foutmelding "veld is ongeldige url"

source: Error when field is invalid (date)
nl_nl: Foutmelding "veld is ongeldige datum"

source: Error when field is invalid (time)
nl_nl: Foutmelding "veld is een ongeldige tijd"

source: Error when confirmation field doesn't match
nl_nl: Foutmelding "velden waarbij bevestiging niet overeen komen"

source: Error when character(s) aren't allowed
nl_nl: Foutmelding "veld heeft ongeldige karakters"

source: Error when wordcount doesn't match
nl_nl: Foutmelding "woorden aantal komt niet overeen"

source: Error when charactercount doesn't match
nl_nl: Foutmelding "karakter aantal komt niet overeen"

source: Error when value doesn't match
nl_nl: Foutmelding "veld waarde komt niet overeen"

source: Error when selected options doesn't match
nl_nl: Foutmelding "geselecteerde optie komt niet overeen"

source: Error when filecount doesn't match
nl_nl: Foutmelding "bestands aantal komt niet overeen"

source: Error when "Other"-field is empty
nl_nl: Foutmelding "veld 'anders, namelijk:' is leeg

source: Error when file-extension isn't allowed
nl_nl: Foutmelding "bestandstype niet toegestaan"

source: If the error is empty the default error will be shown.
nl_nl: Wanneer de foutmelding leeg is, standaard foutmelding laten zien.

source: Currently no validation on this field, so no custom errors have to be set.
nl_nl: Er is momenteel geen validatie op dit veld. Eigen foutmeldingen zijn niet nodig.

source: If you want you can use dependencies for this element. This means the behaviour or the value can be influenced with the behaviour or value of another element
nl_nl: Je kunt aan dit element afhankelijkheden toevoegen. Dit houdt in dat het gedrag of de waarde van het element beïnvloed kan worden door een ander element of waarde

source: Add dependency rule
nl_nl: Voeg afhankelijkheid regel

source: Note:
nl_nl: Opmerking:

source: You have to save the element first before you can add dependencies to this element.
nl_nl: Je moet het element eerst opslaan voordat u afhankelijkheden kunt toevoegen aan dit element.

source: This element can overwrite certain values within your Concrete5 installation. There will be no validation here, so if you overwrite the user's username it will try to save that value. This means it could break your site! Please be aware of this!!!
nl_nl: Dit element kan waarde binnen de Concrete5 installatie aanpassen. Er zit geen validatie op de waarde die ingevoerd wordt. Dus wanneer er getragd wordt de gebruikersnaam te overschijven zal de addon dit proberen. Dit kan de werking van de site benadelen. Wees dus voorzichting!

source: Update on submission
nl_nl: Wijzig na verzending

source: Password
nl_nl: Wachtwoord

source: Skip if empty
nl_nl: Sla over wanneer leeg

source: If the value of this element is empty, skip saving the data into the selected propertie or attribute
nl_nl: Als de waarde van dit element leeg is, probeer dan dit niet op te slaan

source: Predefined
nl_nl: Voorgedefineerd

source: Elements
nl_nl: Elementen

source: Page Attributes
nl_nl: Pagina Attributen

source: User Attributes
nl_nl: Gebruiker Attributen

source: Option
nl_nl: Optie

source: Both
nl_nl: Beide

source: No elements created yet.
nl_nl: Nog geen elementen gecreëerd.

source: Go to "Layout and Elements"-tab in this form, and add some form elements.
nl_nl: Ga naar "Lay-out en Elementen"-tab in dit formulier en voeg elementen toe.

source: All elements combined
nl_nl: Alle elementen gecombineerd

source: All
nl_nl: Alles

source: Add element data
nl_nl: Elementdata toevoegen

source: All elements as list
nl_nl: Alle elementen als lijst

source: All form data combined
nl_nl: Gecombineerde formdata

source: All form data
nl_nl: Alle formdata

source: All form data as list
nl_nl: Alle formdata als lijst

source: Add values in the textarea. New line for each new option.
nl_nl: Voeg nieuwe waarde toe in tekstveld. Elke regel is een nieuwe optie.

source: Use semicolon (;) to use key;value options.
nl_nl: Gebruik punt-komma (;) om sleutel;waarde opties toe te voegen.

source: Remove all existing options before adding new ones
nl_nl: Verwijder de bestaande opties alvorens de nieuwe toe te voegen

source: Add options
nl_nl: Optie toevoegen

source: Are you sure you want to delete this element?
nl_nl: Weet u zeker dat u dit element wilt verwijderen?

source: Are you sure you want to delete this form?
nl_nl: Weet u zeker dat u dit formulier wilt verwijderen?

source: Empty column
nl_nl: Lege kolom

source: Duplicate
nl_nl: Dupliceren

source: Column
nl_nl: Kolom

source: Move
nl_nl: Verplaats

source: Add element
nl_nl: Element toevoegen

source: Step: %s
nl_nl: Stap: %s

source: Form Title
nl_nl: Formuliertitel

source: Last Submission
nl_nl: %s inzending

source: Submissions
nl_nl: Inzendingen

source: No formidable forms created. Please create a form
nl_nl: Geen formulieren aangemaakt. Maak een formulier

source: Mail from
nl_nl: Mail van

source: No mailings created for this form
nl_nl: Geen mailings aangemaakt voor dit formulier

source: The captcha element (if you have one) will not be shown and validated in the preview-mode.
nl_nl: Verificatie element wordt binnen de voorvertoning niet weergegeven en zal niet gevalideerd worden.

source: No results found.
nl_nl: Geen resultaten gevonden.

source: Submitted data
nl_nl: Verzondes gegevens

source: Submission details
nl_nl: Details

source: Submitted on
nl_nl: Verzonden op

source: From page
nl_nl: Vanaf pagina

source: Submitted by
nl_nl: Verzonden door

source: Localization
nl_nl: Taal/Land

source: Answerset ID (unique)
nl_nl: Antwoordrij ID

source: Submitters IP
nl_nl: Vanaf IP-adres

source: Used Browser
nl_nl: Gebruikte browser

source: Screen resolution
nl_nl: Schermresolutie

source: Can't find layout
nl_nl: Kan layout niet vinden

source: Set the properties of the row
nl_nl: Eigenschappen van de rij

source: Set the properties of the column
nl_nl: Eigenschappen van de kolom

source: Number of columns
nl_nl: Aantal kolommen

source: If you want to have less columns, empty them first.
nl_nl: Wilt u minder kolommen, leeg ze dan eerst.

source: Add classname(s) to customize your form element. Example: myformelement
nl_nl: Classnaam toe te voegen aan het element. Voorbeeld: myformelement

source: Customize buttons
nl_nl: Pas knoppen aan

source: You can set the name of the buttons and add classes to them.
nl_nl: Wijzig de naam van de knoppen en voeg classes toe.

source: Button "previous"
nl_nl: Knop "Vorige"
